<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c12{padding-top:0pt;border-top-width:0pt;border-bottom-width:0pt;padding-bottom:0pt;line-height:1.15;border-bottom-style:solid;orphans:2;border-top-style:solid;widows:2;text-align:center}.c1{padding-top:0pt;border-top-width:0pt;border-bottom-width:0pt;padding-bottom:0pt;line-height:1.15;border-bottom-style:solid;orphans:2;border-top-style:solid;widows:2;text-align:justify}.c7{border-right-style:solid;border-right-width:0pt;padding-left:0pt;border-left-width:0pt;border-left-style:solid;padding-right:0pt}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:justify;height:11pt}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c3{font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c8{text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Arial";font-style:normal}.c11{text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c13{text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c9{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c0{color:#1b1c1d}.c2{font-weight:700}.c10{font-size:26pt}.c6{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c9 doc-content"><p class="c12 c7"><span class="c0 c2 c10">ESTATUTO INTERNO DA ATL&Eacute;TICA TORMENTA<br></span><hr></p><p class="c12"><span class="c8 c0 c2">PRE&Acirc;MBULO</span></p><p class="c1"><span class="c0">N&oacute;s, representantes das Atl&eacute;ticas Soberana, Thenebrosa, Reativa, Zangada, Invocados e Radioativa, oriundas do Centro de Tecnologia e Geoci&ecirc;ncias (CTG), Departamento de Energia Nuclear (DEN) e do Departamento de Engenharia Qu&iacute;mica (DEQ) da Universidade Federal de Pernambuco (UFPE), com o prop&oacute;sito de unir for&ccedil;as, promover o esporte universit&aacute;rio, integrar a comunidade acad&ecirc;mica e representar com excel&ecirc;ncia nossos cursos e a institui&ccedil;&atilde;o, fundamos a </span><span class="c0 c2">ATL&Eacute;TICA TORMENTA</span><span class="c3 c0">. Este Estatuto Interno estabelece as diretrizes e normas que reger&atilde;o suas atividades, garantindo uma gest&atilde;o transparente, democr&aacute;tica e eficaz.</span></p><hr><p class="c5"><span class="c3 c0"></span></p><h3 class="c1 c7" id="h.43bwyuxh8vw9"><span class="c8 c0 c2">CAP&Iacute;TULO I - DA DENOMINA&Ccedil;&Atilde;O, SEDE, FINS E DURA&Ccedil;&Atilde;O</span></h3><p class="c1"><span class="c0 c2">Art. 1&ordm; -</span><span class="c0">&nbsp;Da Denomina&ccedil;&atilde;o e Natureza<br><br>A associa&ccedil;&atilde;o passa a denominar-se </span><span class="c0 c2">ATL&Eacute;TICA TORMENTA</span><span class="c3 c0">, doravante denominada &quot;Atl&eacute;tica&quot;, uma entidade civil sem fins lucrativos, de car&aacute;ter desportivo, social e cultural.</span></p><p class="c1"><span class="c0 c2">Art. 2&ordm; -</span><span class="c3 c0">&nbsp;Da Sede<br><br>A Atl&eacute;tica Tormenta ter&aacute; sua sede administrativa e local de reuni&otilde;es nas depend&ecirc;ncias da Universidade Federal de Pernambuco (UFPE), preferencialmente em espa&ccedil;o cedido ou definido pelas Diretorias dos Centros e Departamentos representados.</span></p><p class="c1"><span class="c0 c2">Art. 3&ordm; - </span><span class="c0">Dos Fins e Objetivos<br><br>A Atl&eacute;tica Tormenta tem como finalidade principal: <br></span><span class="c0 c2">I.</span><span class="c0">&nbsp;Promover e incentivar a pr&aacute;tica desportiva em suas diversas modalidades entre os estudantes do CTG, DEN e DEQ da UFPE. <br></span><span class="c0 c2">II. </span><span class="c0">Integrar os estudantes atrav&eacute;s de atividades esportivas, sociais e culturais. <br></span><span class="c0 c2">III. </span><span class="c0">Representar os cursos e a UFPE em competi&ccedil;&otilde;es esportivas universit&aacute;rias em n&iacute;veis municipal, estadual e nacional. <br></span><span class="c0 c2">IV.</span><span class="c0">&nbsp;Organizar e sediar eventos esportivos, treinos e atividades que fomentem o esp&iacute;rito esportivo e a vida saud&aacute;vel. <br></span><span class="c0 c2">V.</span><span class="c0">&nbsp;Buscar a excel&ecirc;ncia e o desenvolvimento de atletas e equipes. <br></span><span class="c0 c2">VI.</span><span class="c0">&nbsp;Contribuir para a forma&ccedil;&atilde;o integral dos estudantes, desenvolvendo valores como trabalho em equipe, disciplina, respeito e lideran&ccedil;a. <br></span><span class="c0 c2">VII.</span><span class="c0 c3">&nbsp;Fomentar a uni&atilde;o e a coopera&ccedil;&atilde;o entre as atl&eacute;ticas de origem, mantendo suas identidades, mas operando sob uma gest&atilde;o unificada em prol dos objetivos comuns da Atl&eacute;tica Tormenta.</span></p><p class="c1"><span class="c0 c2">Art. 4&ordm; -</span><span class="c3 c0">&nbsp;Da Dura&ccedil;&atilde;o<br>O prazo de dura&ccedil;&atilde;o da Atl&eacute;tica &eacute; indeterminado.</span></p><hr><p class="c4"><span class="c3 c0"></span></p><h3 class="c1 c7" id="h.bwdz7n9jdhx4"><span class="c8 c0 c2">CAP&Iacute;TULO II - DOS MEMBROS</span></h3><p class="c1"><span class="c0 c2">Art. 5&ordm; - </span><span class="c0">Da Composi&ccedil;&atilde;o do Quadro de Membros<br><br>A Atl&eacute;tica Tormenta ser&aacute; composta por: <br></span><span class="c0 c2">I. Membros Fundadores</span><span class="c0">: Os membros das diretorias das Atl&eacute;ticas Soberana, Thenebrosa, Reativa, Zangada, Invocados e Radioativa que participaram da elabora&ccedil;&atilde;o e aprova&ccedil;&atilde;o deste Estatuto. <br></span><span class="c0 c2">II. Membros Atletas</span><span class="c0">: Estudantes regularmente matriculados nos cursos do CTG, DEN e DEQ da UFPE que participam ativamente das equipes esportivas da Atl&eacute;tica. <br></span><span class="c0 c2">III.</span><span class="c0">&nbsp;</span><span class="c0 c2">Membros Colaboradores</span><span class="c0">: Estudantes regularmente matriculados nos cursos do CTG, DEN e DEQ da UFPE que contribuem voluntariamente nas atividades de organiza&ccedil;&atilde;o, gest&atilde;o e apoio da Atl&eacute;tica. <br></span><span class="c0 c2">IV.</span><span class="c0">&nbsp;</span><span class="c0 c2">Membros Honor&aacute;rios</span><span class="c3 c0">: Personalidades que tenham prestado relevantes servi&ccedil;os &agrave; Atl&eacute;tica ou ao esporte universit&aacute;rio, convidados e aprovados pela Diretoria Executiva.</span></p><p class="c1"><span class="c0 c2">Art. 6&ordm; -</span><span class="c0">&nbsp;Dos Direitos dos Membros<br><br>S&atilde;o direitos de todos os membros, de acordo com sua categoria: <br></span><span class="c0 c2">I.</span><span class="c0">&nbsp;Participar das atividades esportivas e sociais promovidas pela Atl&eacute;tica. <br></span><span class="c0 c2">II.</span><span class="c0">&nbsp;Votar e ser votado, respeitadas as condi&ccedil;&otilde;es de elegibilidade para cargos da Diretoria Executiva. <br></span><span class="c0 c2">III.</span><span class="c0">&nbsp;Propor ideias, sugest&otilde;es e projetos para a Atl&eacute;tica. <br></span><span class="c0 c2">IV.</span><span class="c0">&nbsp;Ter acesso &agrave;s informa&ccedil;&otilde;es sobre as atividades e a gest&atilde;o financeira da Atl&eacute;tica. <br></span><span class="c0 c2">V. </span><span class="c0">Usufruir dos benef&iacute;cios e conv&ecirc;nios firmados pela Atl&eacute;tica.<br></span><span class="c0 c2">VI.</span><span class="c0">&nbsp;</span><span class="c0">Votar e ser votado nas Assembleias Gerais, sendo este direito concedido aos Membros Fundadores e Membros Colaboradores</span><span class="c3 c0">&nbsp;em pleno gozo de seus direitos estatut&aacute;rios, al&eacute;m dos Presidentes das Atl&eacute;ticas Fundadoras com voto permanente. Os membros Atletas e Honor&aacute;rios n&atilde;o possuem direito a voto, salvo delibera&ccedil;&atilde;o espec&iacute;fica da Diretoria Executiva em casos excepcionais.</span></p><p class="c1"><span class="c0 c2">Art. 7&ordm; -</span><span class="c0">&nbsp;Dos Deveres dos Membros<br><br>S&atilde;o deveres de todos os membros: <br></span><span class="c0 c2">I.</span><span class="c0">&nbsp;Cumprir e fazer cumprir o presente Estatuto, o Regimento Interno e as delibera&ccedil;&otilde;es da Diretoria Executiva. <br></span><span class="c0 c2">II.</span><span class="c0">&nbsp;Zelar pelo bom nome e patrim&ocirc;nio da Atl&eacute;tica. <br></span><span class="c0 c2">III. </span><span class="c0">Contribuir financeiramente com as taxas ou mensalidades estabelecidas, quando aplic&aacute;vel. <br></span><span class="c0 c2">IV.</span><span class="c0">&nbsp;Respeitar os demais membros, atletas, advers&aacute;rios e &aacute;rbitros. <br></span><span class="c0 c2">V. </span><span class="c3 c0">Manter conduta &eacute;tica e desportiva em todas as atividades.</span></p><p class="c1"><span class="c0 c2">Art. 8&ordm; - </span><span class="c0">Da Admiss&atilde;o e Desligamento de Membros<br><br></span><span class="c0 c2">I.</span><span class="c0">&nbsp;A admiss&atilde;o de novos membros ocorrer&aacute; mediante inscri&ccedil;&atilde;o e aprova&ccedil;&atilde;o da Diretoria Executiva, conforme crit&eacute;rios estabelecidos em Regimento Interno. <br></span><span class="c0 c2">II.</span><span class="c0">&nbsp;O desligamento de membros poder&aacute; ocorrer por: <br></span><span class="c0 c2">a)</span><span class="c0">&nbsp;Pedido volunt&aacute;rio. <br></span><span class="c0 c2">b)</span><span class="c0">&nbsp;Descumprimento grave e reiterado deste Estatuto ou do Regimento Interno. <br></span><span class="c0 c2">c) </span><span class="c0">Conduta antidesportiva ou que prejudique a imagem da Atl&eacute;tica. <br></span><span class="c0 c2">d)</span><span class="c0">&nbsp;Conclus&atilde;o ou trancamento de matr&iacute;cula na UFPE (para membros atletas e colaboradores, salvo exce&ccedil;&otilde;es definidas pela Diretoria Executiva). <br></span><span class="c0 c2">III. </span><span class="c3 c0">A Diretoria Executiva dever&aacute; comunicar ao membro a decis&atilde;o de desligamento, garantindo-lhe o direito de defesa pr&eacute;via.</span></p><hr><p class="c4"><span class="c3 c0"></span></p><h3 class="c1 c7" id="h.ffug5gke03ai"><span class="c8 c0 c2">CAP&Iacute;TULO III - DA ESTRUTURA ORGANIZACIONAL</span></h3><p class="c1"><span class="c0 c2">Art. 9&ordm; -</span><span class="c3 c0">&nbsp;Da Estrutura</span></p><p class="c1"><span class="c0">A estrutura organizacional da Atl&eacute;tica Tormenta ser&aacute; composta por: <br></span><span class="c0 c2">I. </span><span class="c0">Assembleia Geral; <br></span><span class="c0 c2">II. </span><span class="c0">Diretoria Executiva; <br></span><span class="c0 c2">III.</span><span class="c0">&nbsp;Conselho Fiscal.<br></span><span class="c0 c2">IV. </span><span class="c3 c0">Coordenadorias de Modalidade.</span></p><p class="c1"><span class="c0 c2">Art. 10&ordm; - </span><span class="c0">Da Assembleia Geral<br><br></span><span class="c0 c2">I.</span><span class="c0">&nbsp;A Assembleia Geral &eacute; o &oacute;rg&atilde;o soberano da Atl&eacute;tica, composta por todos os membros com direito a voto, </span><span class="c0">incluindo os Presidentes das Atl&eacute;ticas Fundadoras (Soberana, Thenebrosa, Reativa, Zangada, Invocados e Radioativa), que ter&atilde;o voto permanente. </span><span class="c0"><br></span><span class="c0 c2">II. </span><span class="c0">Suas atribui&ccedil;&otilde;es incluem: <br></span><span class="c0 c2">a)</span><span class="c0">&nbsp;Eleger e destituir os membros da Diretoria Executiva e do Conselho Fiscal. <br></span><span class="c0 c2">b)</span><span class="c0">&nbsp;Aprovar as contas e o relat&oacute;rio de atividades da Diretoria Executiva.<br></span><span class="c0 c2">c)</span><span class="c0">&nbsp;Alterar o presente Estatuto. <br></span><span class="c0 c2">d) </span><span class="c0">Deliberar sobre a dissolu&ccedil;&atilde;o da Atl&eacute;tica. <br></span><span class="c0 c2">e)</span><span class="c0">&nbsp;Apreciar recursos contra decis&otilde;es da Diretoria Executiva. <br></span><span class="c0 c2">f) </span><span class="c0">Definir as diretrizes gerais da Atl&eacute;tica. <br></span><span class="c0 c2">g)</span><span class="c0">&nbsp;Apresenta&ccedil;&atilde;o de Plano de A&ccedil;&atilde;o Semestral.<br></span><span class="c0 c2">III.</span><span class="c0">&nbsp;As Assembleias Gerais ser&atilde;o convocadas pela Diretoria Executiva ou por 1/5 (um quinto) dos membros com direito a voto, com anteced&ecirc;ncia m&iacute;nima de 7 (sete) dias &uacute;teis. <br></span><span class="c0 c2">IV.</span><span class="c0">&nbsp;As delibera&ccedil;&otilde;es da Assembleia Geral ser&atilde;o tomadas por maioria simples dos votos dos presentes, salvo nos casos de altera&ccedil;&atilde;o estatut&aacute;ria e dissolu&ccedil;&atilde;o da Atl&eacute;tica, que exigir&atilde;o qu&oacute;rum qualificado de 2/3 (dois ter&ccedil;os) dos votos dos presentes. <br></span><span class="c0 c2">V. </span><span class="c0">O qu&oacute;rum para instala&ccedil;&atilde;o da Assembleia Geral em primeira convoca&ccedil;&atilde;o ser&aacute; de metade mais um dos membros com direito a voto. Em segunda convoca&ccedil;&atilde;o, 30 minutos ap&oacute;s a primeira, a Assembleia Geral instalar-se-&aacute; com qualquer n&uacute;mero de membros presentes.<br></span><span class="c0 c2">VI.</span><span class="c0">&nbsp;Todo in&iacute;cio de semestre, o Presidente e o Vice-Presidente t&ecirc;m a obrigatoriedade de realizar uma Assembleia Geral sobre o item </span><span class="c0 c2">&#39;g&#39;</span><span class="c3 c0">&nbsp;(Plano de A&ccedil;&atilde;o Semestral) dentro de um prazo de 30 dias a partir do in&iacute;cio do semestre letivo.</span></p><p class="c1"><span class="c0 c2">Art. 11&ordm; -</span><span class="c3 c0">&nbsp;Da Diretoria Executiva</span></p><p class="c1"><span class="c0 c2">I.</span><span class="c0">&nbsp;A Diretoria Executiva &eacute; o &oacute;rg&atilde;o de gest&atilde;o da Atl&eacute;tica, respons&aacute;vel pela execu&ccedil;&atilde;o das delibera&ccedil;&otilde;es da Assembleia Geral e pela administra&ccedil;&atilde;o das atividades. <br></span><span class="c0 c2">II.</span><span class="c0">&nbsp; A Diretoria Executiva ser&aacute; composta pelos seguintes cargos, com uma pessoa por cargo,exceto para o cargo de Diretor de Marketing, que poder&aacute; ter at&eacute; 3 (tr&ecirc;s) membros:<br></span><span class="c0 c2">a) Presidente</span><span class="c0">: Representar a Atl&eacute;tica judicial e extrajudicialmente, convocar e presidir as reuni&otilde;es da Diretoria Executiva, coordenar as atividades gerais. <br></span><span class="c0 c2">b)</span><span class="c0">&nbsp;</span><span class="c0 c2">Vice-Presidente</span><span class="c0">: Substituir o Presidente em suas aus&ecirc;ncias e impedimentos, auxiliar nas atividades da Presid&ecirc;ncia e coordenar projetos espec&iacute;ficos. <br></span><span class="c0 c2">c) Diretor de Eventos</span><span class="c0">: Planejar, organizar e coordenar festas, confraterniza&ccedil;&otilde;es e eventos recreativos de car&aacute;ter festivo promovidos pela Atl&eacute;tica. <br></span><span class="c0 c2">d)</span><span class="c0">&nbsp;</span><span class="c0 c2">Diretor Sociocultural</span><span class="c0">: Organizar eventos de integra&ccedil;&atilde;o, atividades culturais e a&ccedil;&otilde;es que promovam o conv&iacute;vio entre os membros da Atl&eacute;tica. <br></span><span class="c0 c2">e)</span><span class="c0">&nbsp;</span><span class="c0 c2">Diretor de Esportes</span><span class="c0">: Compete organizar a estrutura esportiva, o que inclui, mas n&atilde;o se limita &agrave; qualifica&ccedil;&atilde;o do ambiente de treino, &agrave;</span><span class="c0 c2">&nbsp;</span><span class="c0">realiza&ccedil;&atilde;o de campeonatos e torneios</span><span class="c0 c2">&nbsp;</span><span class="c0">e &agrave; escolha dos treinadores para as modalidades. Ademais, o Diretor de Esportes det&eacute;m a responsabilidade de supervisionar a Coordenadoria de Modalidade e de indicar seus membros.<br></span><span class="c0 c2">f)</span><span class="c0">&nbsp;</span><span class="c0 c2">Diretor de Marketing:</span><span class="c0">&nbsp;Respons&aacute;vel por gerenciar a imagem e a comunica&ccedil;&atilde;o da Atl&eacute;tica, atuando nas redes sociais, na promo&ccedil;&atilde;o de eventos e na rela&ccedil;&atilde;o com o p&uacute;blico e parceiros. &Eacute; o principal respons&aacute;vel pela </span><span class="c0">prospec&ccedil;&atilde;o e formaliza&ccedil;&atilde;o de patroc&iacute;nios.</span><span class="c0">&nbsp;Al&eacute;m disso, </span><span class="c0">indica e coordena</span><span class="c0">&nbsp;os Diretores Auxiliares de Marketing.<br></span><span class="c0 c2">III. </span><span class="c0">A Diretoria Executiva poder&aacute; criar outras diretorias ou coordenadorias, conforme necessidade, mediante aprova&ccedil;&atilde;o em reuni&atilde;o.<br></span><span class="c0 c2">IV. </span><span class="c0">Os membros da Diretoria Executiva ser&atilde;o eleitos para um mandato de 1 (um) ano, permitida uma reelei&ccedil;&atilde;o consecutiva. <br></span><span class="c0 c2">V. </span><span class="c0">As decis&otilde;es da Diretoria Executiva ser&atilde;o tomadas por maioria simples de seus membros.<br></span><span class="c0 c2">VI.</span><span class="c0">&nbsp;As atribui&ccedil;&otilde;es e os direitos dos Diretores Auxiliares de Marketing ser&atilde;o os mesmos dos do Diretor de Marketing, limitando-se apenas &agrave;s fun&ccedil;&otilde;es que s&atilde;o subordinadas diretamente ao Diretor de Marketing.<br></span><span class="c0 c2">VII.</span><span class="c0">&nbsp;Da Vac&acirc;ncia de Cargos na Diretoria Executiva </span><span class="c0"><br></span><span class="c0 c2">a)</span><span class="c0">&nbsp;Em caso de vac&acirc;ncia de qualquer cargo na Diretoria Executiva, exceto o de Presidente, a substitui&ccedil;&atilde;o ser&aacute; feita por nomea&ccedil;&atilde;o do Presidente, com aprova&ccedil;&atilde;o da maioria simples dos demais membros da Diretoria, para cumprir o restante do mandato. <br></span><span class="c0 c2">b)</span><span class="c0">&nbsp;Se o cargo vago for o de Presidente, o Vice-Presidente assumir&aacute; a Presid&ecirc;ncia de forma autom&aacute;tica e imediata, e o cargo de Vice-Presidente ser&aacute; preenchido conforme o procedimento descrito na al&iacute;nea &quot;a&quot;.<br></span><span class="c0 c2">c) </span><span class="c0">O membro nomeado para preencher a vac&acirc;ncia servir&aacute; apenas pelo tempo remanescente do mandato, e este per&iacute;odo contar&aacute; como parte do seu limite de reelei&ccedil;&atilde;o.</span></p><p class="c1"><span class="c0 c2">Art. 12&ordm; - </span><span class="c3 c0">Do Conselho Fiscal</span></p><p class="c1"><span class="c0 c2">I. </span><span class="c0">O Conselho Fiscal &eacute; o &oacute;rg&atilde;o respons&aacute;vel pela fiscaliza&ccedil;&atilde;o financeira e patrimonial da Atl&eacute;tica. <br></span><span class="c0 c2">II. </span><span class="c0">Ser&aacute; composto por 3 (tr&ecirc;s) membros titulares e 3 (tr&ecirc;s) membros suplentes, eleitos pela Assembleia Geral, com mandato de 1 (um) ano, permitida uma reelei&ccedil;&atilde;o consecutiva. <br></span><span class="c0 c2">III. </span><span class="c0">Suas atribui&ccedil;&otilde;es incluem: <br></span><span class="c0 c2">a)</span><span class="c0">&nbsp;Examinar os livros, documentos e balancetes da Atl&eacute;tica. <br></span><span class="c0 c2">b)</span><span class="c0">&nbsp;Emitir parecer sobre as contas e relat&oacute;rios financeiros da Diretoria Executiva. <br></span><span class="c0 c2">c) </span><span class="c0">Apresentar relat&oacute;rios &agrave; Assembleia Geral. <br></span><span class="c0 c2">IV. </span><span class="c0">As reuni&otilde;es do Conselho Fiscal ser&atilde;o realizadas trimestralmente ou sempre que necess&aacute;rio, mediante convoca&ccedil;&atilde;o de seu Presidente ou da Diretoria Executiva.<br><br></span><span class="c0 c2">Art. 13&ordm; - </span><span class="c0">Das Coordenadorias de Modalidade <br></span><span class="c0 c2">I. </span><span class="c0">As Coordenadorias de Modalidade s&atilde;o cargos de gest&atilde;o espec&iacute;ficos para cada modalidade esportiva, reportando-se diretamente ao Diretor de Esportes. <br></span><span class="c0 c2">II. </span><span class="c0">Os Coordenadores de Modalidade ser&atilde;o indicados pelo Diretor de Esportes e aprovados pela Diretoria Executiva. <br></span><span class="c0 c2">III. </span><span class="c0">Suas atribui&ccedil;&otilde;es incluem: <br></span><span class="c0 c2">a) </span><span class="c0">Supervisionar os treinos</span><span class="c0 c2">.</span><span class="c0"><br></span><span class="c0 c2">b) </span><span class="c0">Gerir os atletas e o material esportivo da modalidade. </span><span class="c0 c2"><br>c) </span><span class="c0">Representar a Atl&eacute;tica nas reuni&otilde;es e eventos relacionados &agrave; sua modalidade. <br></span><span class="c0 c2">d) </span><span class="c0">Submeter propostas de or&ccedil;amento e planos de a&ccedil;&atilde;o ao Diretor de Esportes.<br><br></span><span class="c0 c2">Art. 14&ordm; - &nbsp;</span><span class="c3 c0">Do Processo Eleitoral</span></p><p class="c1"><span class="c0 c2">I.</span><span class="c0">&nbsp;A elei&ccedil;&atilde;o para os cargos da Diretoria Executiva e do Conselho Fiscal ocorrer&aacute; anualmente, no &uacute;ltimo trimestre do ano letivo, em data a ser definida pela Diretoria Executiva em exerc&iacute;cio.<br></span><span class="c0 c2">II. </span><span class="c0">A Diretoria Executiva em exerc&iacute;cio ser&aacute; respons&aacute;vel por convocar a Assembleia Geral Eleitoral com anteced&ecirc;ncia m&iacute;nima de 15 (quinze) dias &uacute;teis, por meio de comunicado oficial que detalhe a data, local e hor&aacute;rio do pleito, bem como as regras de inscri&ccedil;&atilde;o de chapas.<br></span><span class="c0 c2">III.</span><span class="c0">&nbsp;Os candidatos dever&atilde;o compor uma chapa completa, contendo os nomes e cargos para a Diretoria Executiva (Presidente, Vice-Presidente, Diretor de Eventos, Diretor Sociocultural, Diretor de Esportes e Diretor de Marketing) e para o Conselho Fiscal (3 membros titulares e 3 suplentes).<br></span><span class="c0 c2">IV.</span><span class="c0">&nbsp;A inscri&ccedil;&atilde;o das chapas dever&aacute; ser realizada junto &agrave; Diretoria Executiva em exerc&iacute;cio, em um prazo de at&eacute; 7 (sete) dias &uacute;teis antes da data da elei&ccedil;&atilde;o.<br></span><span class="c0 c2">V. </span><span class="c0">O voto ser&aacute; secreto e os votos ser&atilde;o apurados na pr&oacute;pria Assembleia Geral, na presen&ccedil;a dos representantes de cada chapa inscrita.<br></span><span class="c0 c2">VI.</span><span class="c3 c0">&nbsp;Ser&aacute; considerada eleita a chapa que obtiver a maioria simples dos votos v&aacute;lidos. Em caso de empate entre as chapas mais votadas, ser&aacute; realizado um segundo turno em at&eacute; 5 (cinco) dias &uacute;teis. No segundo turno, ser&aacute; eleita a chapa que obtiver a maioria simples dos votos, sem a possibilidade de novo empate.</span></p><p class="c1 c6"><span class="c3 c0"></span></p><hr><p class="c4"><span class="c3 c0"></span></p><h3 class="c1 c7" id="h.z2mjwb62xvf2"><span class="c8 c0 c2">CAP&Iacute;TULO IV - DO PATRIM&Ocirc;NIO E DAS FINAN&Ccedil;AS</span></h3><p class="c1"><span class="c0 c2">Art. 15&ordm; -</span><span class="c3 c0">&nbsp;Do Patrim&ocirc;nio</span></p><p class="c1"><span class="c0">O patrim&ocirc;nio da Atl&eacute;tica ser&aacute; constitu&iacute;do por: <br></span><span class="c0 c2">I. </span><span class="c0">Contribui&ccedil;&otilde;es, doa&ccedil;&otilde;es, legados e aux&iacute;lios de pessoas f&iacute;sicas ou jur&iacute;dicas, p&uacute;blicas ou privadas. <br></span><span class="c0 c2">II. </span><span class="c0">Receitas provenientes de eventos, festas, vendas de produtos e patroc&iacute;nios. <br></span><span class="c0 c2">III. </span><span class="c0">Bens m&oacute;veis e im&oacute;veis adquiridos.<br></span><span class="c0 c2">IV. </span><span class="c3 c0">Rendimentos de aplica&ccedil;&otilde;es financeiras.</span></p><p class="c1"><span class="c0 c2">Art. 16&ordm; -</span><span class="c3 c0">&nbsp;Da Gest&atilde;o Financeira</span></p><p class="c1"><span class="c0 c2">I. </span><span class="c0">As finan&ccedil;as da Atl&eacute;tica ser&atilde;o administradas pelo Vice-Presidente, sob a supervis&atilde;o do Conselho Fiscal. <br></span><span class="c0 c2">II.</span><span class="c0">&nbsp;Todas as despesas dever&atilde;o ser aprovadas pelo Vice-Presidente, ressalvadas as de valor superior a 30% do caixa atual, que dever&atilde;o ser aprovadas pela </span><span class="c0">Diretoria Executiva</span><span class="c0">, com a devida comprova&ccedil;&atilde;o de todas as despesas.<br></span><span class="c0 c2">III.</span><span class="c0">&nbsp;A presta&ccedil;&atilde;o de contas ser&aacute; apresentada trimestralmente &agrave; Diretoria Executiva e anualmente &agrave; Assembleia Geral.<br></span><span class="c0 c2">IV.</span><span class="c3 c0">&nbsp;Antes de ser submetida &agrave; Assembleia Geral, a presta&ccedil;&atilde;o de contas anual da Diretoria Executiva dever&aacute; ser examinada pelo Conselho Fiscal, que emitir&aacute; um parecer sobre sua exatid&atilde;o e regularidade. O parecer ser&aacute; apresentado &agrave; Assembleia Geral junto com o relat&oacute;rio financeiro.</span></p><hr><p class="c4"><span class="c3 c0"></span></p><h3 class="c1 c7" id="h.tkauygsct4c5"><span class="c0 c2 c8">CAP&Iacute;TULO V - DAS REUNI&Otilde;ES</span></h3><p class="c1"><span class="c0 c2">Art. 17&ordm; - </span><span class="c3 c0">Das Reuni&otilde;es da Diretoria Executiva</span></p><p class="c1"><span class="c0 c2">I. </span><span class="c0">As reuni&otilde;es da Diretoria Executiva ser&atilde;o realizadas, no m&iacute;nimo, mensalmente, ou sempre que necess&aacute;rio, mediante convoca&ccedil;&atilde;o do Presidente ou de 2/3 (dois ter&ccedil;os) de seus membros. <br></span><span class="c0 c2">II.</span><span class="c0">&nbsp;As pautas das reuni&otilde;es dever&atilde;o ser divulgadas com anteced&ecirc;ncia m&iacute;nima de 48 (quarenta e oito) horas. <br></span><span class="c0 c2">III.</span><span class="c3 c0">&nbsp;As delibera&ccedil;&otilde;es ser&atilde;o registradas em ata.</span></p><hr><p class="c4"><span class="c3 c0"></span></p><h3 class="c1 c7" id="h.37n7lgy2wdnv"><span class="c8 c0 c2">CAP&Iacute;TULO VI - DOS DIREITOS E DEVERES ESPEC&Iacute;FICOS DAS ATL&Eacute;TICAS DE ORIGEM</span></h3><p class="c1"><span class="c0 c2">Art. 18&ordm; - </span><span class="c3 c0">Da Manuten&ccedil;&atilde;o das Identidades</span></p><p class="c1"><span class="c3 c0">As Atl&eacute;ticas Soberana, Thenebrosa, Reativa, Zangada, Invocados e Radioativa, embora unidas sob a Atl&eacute;tica Tormenta, manter&atilde;o suas identidades e hist&oacute;rico, podendo realizar atividades espec&iacute;ficas de seus cursos, desde que n&atilde;o conflitem com os objetivos e as delibera&ccedil;&otilde;es da Atl&eacute;tica Tormenta.</span></p><p class="c1"><span class="c0 c2">Art. 19&ordm; -</span><span class="c3 c0">&nbsp;Da Representatividade na Diretoria</span></p><p class="c1"><span class="c3 c0">Buscar-se-&aacute;, sempre que poss&iacute;vel, que a composi&ccedil;&atilde;o da Diretoria Executiva da Atl&eacute;tica Tormenta seja representativa dos diversos cursos e das atl&eacute;ticas de origem, a fim de garantir a integra&ccedil;&atilde;o e a diversidade de perspectivas.</span></p><hr><p class="c4"><span class="c3 c0"></span></p><h3 class="c1 c7" id="h.19iehdua4dgl"><span class="c8 c0 c2">CAP&Iacute;TULO VII - DAS DISPOSI&Ccedil;&Otilde;ES DISCIPLINARES</span></h3><p class="c1"><span class="c0 c2">Art. 20&ordm; - </span><span class="c3 c0">Das Penalidades</span></p><p class="c1"><span class="c0">O descumprimento das normas deste Estatuto, do Regimento Interno ou a pr&aacute;tica de atos que prejudiquem a Atl&eacute;tica poder&aacute; acarretar as seguintes penalidades, aplicadas pela Diretoria Executiva, garantindo o direito ao contradit&oacute;rio e &agrave; ampla defesa: <br></span><span class="c0 c2">I. </span><span class="c0">Advert&ecirc;ncia verbal; <br></span><span class="c0 c2">II. </span><span class="c0">Advert&ecirc;ncia escrita; <br></span><span class="c0 c2">III.</span><span class="c0">&nbsp;Suspens&atilde;o de atividades por tempo determinado; <br></span><span class="c0 c2">IV.</span><span class="c3 c0">&nbsp;Desligamento do quadro de membros.</span></p><hr><p class="c4"><span class="c3 c0"></span></p><h3 class="c1 c7" id="h.rx7128gnn3aj"><span class="c8 c0 c2">CAP&Iacute;TULO VIII - DAS DISPOSI&Ccedil;&Otilde;ES GERAIS E FINAIS</span></h3><p class="c1"><span class="c0 c2">Art. 21&ordm; - </span><span class="c3 c0">Das Altera&ccedil;&otilde;es Estatut&aacute;rias</span></p><p class="c1"><span class="c3 c0">O presente Estatuto poder&aacute; ser alterado por delibera&ccedil;&atilde;o da Assembleia Geral, convocada especificamente para este fim, com qu&oacute;rum qualificado de 2/3 (dois ter&ccedil;os) dos votos dos presentes.</span></p><p class="c1"><span class="c0 c2">Art. 22&ordm; - </span><span class="c3 c0">Do Regimento Interno</span></p><p class="c1"><span class="c3 c0">A Diretoria Executiva dever&aacute; elaborar um Regimento Interno, que detalhar&aacute; as normas operacionais e administrativas da Atl&eacute;tica, complementando este Estatuto. O Regimento Interno dever&aacute; ser aprovado em Assembleia Geral.</span></p><p class="c1"><span class="c0 c2">Art. 23&ordm; - </span><span class="c3 c0">Da Dissolu&ccedil;&atilde;o</span></p><p class="c1"><span class="c3 c0">A Atl&eacute;tica poder&aacute; ser dissolvida por delibera&ccedil;&atilde;o da Assembleia Geral, convocada especificamente para este fim, com qu&oacute;rum qualificado de 2/3 (dois ter&ccedil;os) dos votos dos presentes. Em caso de dissolu&ccedil;&atilde;o, o patrim&ocirc;nio remanescente ser&aacute; destinado a outra entidade cong&ecirc;nere ou a uma institui&ccedil;&atilde;o de caridade, conforme delibera&ccedil;&atilde;o da Assembleia Geral.</span></p><p class="c1"><span class="c0 c2">Art. 24&ordm; - </span><span class="c3 c0">Dos Casos Omissos</span></p><p class="c1"><span class="c3 c0">Os casos omissos neste Estatuto ser&atilde;o resolvidos pela Diretoria Executiva, com posterior referendo da Assembleia Geral, se necess&aacute;rio.</span></p><p class="c1"><span class="c0 c2">Art. 25&ordm; - </span><span class="c3 c0">Da Entrada em Vigor</span></p><p class="c1"><span class="c3 c0">Este Estatuto entra em vigor na data de sua aprova&ccedil;&atilde;o na Assembleia Geral dos representantes das Atl&eacute;ticas Fundadoras.</span></p><p class="c1 c7"><span class="c3 c0">Recife, [Dia] de [M&ecirc;s] de 2025.</span></p><hr><p class="c4"><span class="c3 c0"></span></p><p class="c1 c7"><span class="c11 c0 c2">ASSINATURAS DOS REPRESENTANTES DAS ATL&Eacute;TICAS FUNDADORAS:</span></p><p class="c1 c7"><span class="c11 c0 c2">ATL&Eacute;TICA SOBERANA</span></p><p class="c1 c6"><span class="c3 c0"></span></p><p class="c1 c6"><span class="c3 c0"></span></p><p class="c1 c6"><span class="c3 c0"></span></p><p class="c1"><span class="c11 c0 c2">ATL&Eacute;TICA THENEBROSA</span></p><p class="c1 c6"><span class="c3 c0"></span></p><p class="c1 c6"><span class="c3 c0"></span></p><p class="c1 c6"><span class="c3 c0"></span></p><p class="c1"><span class="c11 c0 c2">ATL&Eacute;TICA REATIVA</span></p><p class="c1 c6"><span class="c3 c0"></span></p><p class="c1 c6"><span class="c3 c0"></span></p><p class="c1 c6"><span class="c3 c0"></span></p><p class="c1"><span class="c0 c2 c11">ATL&Eacute;TICA INVOCADOS</span></p><p class="c1 c6"><span class="c3 c0"></span></p><p class="c1 c6"><span class="c3 c0"></span></p><p class="c1 c6"><span class="c3 c0"></span></p><p class="c1"><span class="c11 c0 c2">ATL&Eacute;TICA RADIOATIVA</span></p><p class="c1 c6"><span class="c3 c0"></span></p><p class="c1 c6"><span class="c3 c0"></span></p><p class="c1"><span class="c0"><br><br></span><span class="c11 c0 c2">ATL&Eacute;TICA ZANGADA</span></p><p class="c1 c6"><span class="c3 c0"></span></p><p class="c1 c6"><span class="c3 c0"></span></p><p class="c1 c6"><span class="c3 c0"></span></p><p class="c1 c6"><span class="c3 c0"></span></p></body></html>